Repository: 123Tomasz/kodi
Catalog: plugin.video.iwatchonline/resources/language/Polish/strings.po
Languages: pl

# #30001
source: Movies
pl: Filmy

# #30002
source: TV Shows
pl: Seriale

# #30010
source: Set Quality
pl: Ustaw Jakość

# #30011
source: Set Language
pl: Ustaw Język

# #30012
source: Sort by
pl: Sortuj po

# #30013
source: Set Genre
pl: Ustaw Gatunek

# #30015
source: Search Movies
pl: Szukaj film

# #30016
source: Search TV Shows
pl: Szukaj serial

# #30100
source: New Search
pl: Nowe Szukanie

# #30101
source: Remove
pl: Usuń

# #30102
source: Remove all
pl: Usuń wszystkie

# #30103
source: Search, type movie title
pl: Szukaj, podaj tytuł filmu

# #30200
source: Select video quality
pl: Wybierz jakość video

# #30201
source: Select Genre
pl: Wybierz Gatunek

# #30202
source: Available Sources
pl: Dostępne źródła

# #30203
source: Information
pl: Inforamcja

# #30210
source: [COLOR blue]<< previous page <<[/COLOR]
pl: [COLOR blue]<< poprzednia strona <<[/COLOR]

# #30211
source: [COLOR blue]>> next page >>[/COLOR]
pl: [COLOR blue]>> następna strona >>[/COLOR]
